[
  "obsidian-vimrc-support",
  "obsidian-git",
  "cycle-through-panes",
  "quickadd",
  "omnisearch",
  "obsidian-linter",
  "text-extractor",
  "templater-obsidian",
  "obsidian-contextual-typography",
  "obsidian-paste-image-rename",
  "obsidian-pandoc",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-tidy-footnotes",
  "obsidian-checklist-plugin",
  "numerals",
  "quick-latex",
  "tag-wrangler",
  "obsidian-zotero-desktop-connector",
  "obsidian-hider",
  "dataview",
  "better-word-count",
  "obsidian-functionplot",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-export",
  "text-snippets-obsidian",
  "mermaid-tools",
  "obsidian-extract-pdf-highlights",
  "oz-image-plugin",
  "obsidian-style-settings",
  "obsidian-toggle-list",
  "obsidian-tasks-plugin",
  "file-tree-alternative",
  "obsidian-annotator"
]