[
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "obsidian-git",
  "cycle-through-panes",
  "quickadd",
  "omnisearch",
  "obsidian-linter",
  "text-extractor",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-contextual-typography",
  "obsidian-hyphenation",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-desmos",
  "better-word-count",
  "file-tree-alternative",
  "obsidian-paste-image-rename",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-tidy-footnotes",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "numerals",
  "obsidian-style-settings",
  "quick-latex"
]