[
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "obsidian-git",
  "cycle-through-panes",
  "quickadd",
  "omnisearch",
  "obsidian-linter",
  "text-extractor",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-contextual-typography",
  "obsidian-zotero-desktop-connector",
  "obsidian-hyphenation",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "calendar",
  "obsidian-desmos",
  "quick-latex",
  "obsidian-latex-suite",
  "better-word-count",
  "file-tree-alternative",
  "better-reading-mode",
  "obsidian-math-plus",
  "obsidian-paste-image-rename",
  "obsidian-imgur-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-tidy-footnotes"
]